{
  "text": {
    "hey": 34,
    "hello": 33,
    "hi": 35,
    "there": 88,
    "good": 27,
    "morning": 51,
    "evening": 18,
    "moin": 50,
    "let": 45,
    "s": 69,
    "go": 25,
    "dude": 17,
    "goodmorning": 30,
    "goodevening": 29,
    "afternoon": 1,
    "cu": 12,
    "by": 7,
    "cee": 9,
    "you": 105,
    "later": 44,
    "night": 58,
    "bye": 8,
    "goodbye": 28,
    "have": 32,
    "a": 0,
    "nice": 57,
    "day": 13,
    "see": 73,
    "around": 5,
    "yes": 103,
    "y": 102,
    "indeed": 41,
    "of": 61,
    "course": 11,
    "that": 86,
    "sounds": 77,
    "correct": 10,
    "no": 59,
    "n": 54,
    "never": 55,
    "i": 39,
    "don": 16,
    "t": 80,
    "think": 89,
    "so": 76,
    "like": 46,
    "way": 95,
    "not": 60,
    "really": 67,
    "perfect": 64,
    "great": 31,
    "amazing": 3,
    "feeling": 22,
    "king": 43,
    "wonderful": 100,
    "am": 2,
    "very": 93,
    "going": 26,
    "to": 90,
    "save": 72,
    "the": 87,
    "world": 101,
    "super": 79,
    "stoked": 78,
    "extremely": 19,
    "my": 53,
    "was": 94,
    "horrible": 36,
    "sad": 71,
    "feel": 21,
    "well": 97,
    "disappointed": 15,
    "m": 47,
    "unhappy": 92,
    "extremly": 20,
    "saad": 70,
    "are": 4,
    "bot": 6,
    "human": 38,
    "talking": 81,
    "what": 98,
    "weather": 96,
    "in": 40,
    "paris": 63,
    "show": 75,
    "me": 48,
    "new": 56,
    "york": 104,
    "how": 37,
    "tokyo": 91,
    "tell": 82,
    "forecast": 24,
    "for": 23,
    "delhi": 14,
    "sharjah": 74,
    "melbourne": 49,
    "rome": 68,
    "will": 99,
    "it": 42,
    "rain": 66,
    "mumbai": 52,
    "temperature": 83,
    "please": 65,
    "thanks": 85,
    "thank": 84,
    "ok": 62
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 5,
    "mood_unhappy": 6,
    "bot_challenge": 1,
    "weather_for_location": 8,
    "thanks": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_get_weather": 6,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_getting_weather": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_iamabot": 19,
    "utter_welcome": 20
  },
  "action_text": null,
  "intent_response_key": null
}