{
  "text": {
    "hey": 34,
    "hello": 33,
    "hi": 35,
    "there": 82,
    "good": 27,
    "morning": 50,
    "evening": 18,
    "moin": 49,
    "let": 44,
    "s": 64,
    "go": 25,
    "dude": 17,
    "goodmorning": 30,
    "goodevening": 29,
    "afternoon": 1,
    "cu": 12,
    "by": 7,
    "cee": 9,
    "you": 98,
    "later": 43,
    "night": 56,
    "bye": 8,
    "goodbye": 28,
    "have": 32,
    "a": 0,
    "nice": 55,
    "day": 13,
    "see": 68,
    "around": 5,
    "yes": 96,
    "y": 95,
    "indeed": 41,
    "of": 59,
    "course": 11,
    "that": 80,
    "sounds": 72,
    "correct": 10,
    "no": 57,
    "n": 52,
    "never": 53,
    "i": 39,
    "don": 16,
    "t": 75,
    "think": 83,
    "so": 71,
    "like": 45,
    "way": 89,
    "not": 58,
    "really": 63,
    "perfect": 62,
    "great": 31,
    "amazing": 3,
    "feeling": 22,
    "king": 42,
    "wonderful": 93,
    "am": 2,
    "very": 87,
    "going": 26,
    "to": 84,
    "save": 67,
    "the": 81,
    "world": 94,
    "super": 74,
    "stoked": 73,
    "extremely": 19,
    "my": 51,
    "was": 88,
    "horrible": 36,
    "sad": 66,
    "feel": 21,
    "well": 91,
    "disappointed": 15,
    "m": 46,
    "unhappy": 86,
    "extremly": 20,
    "saad": 65,
    "are": 4,
    "bot": 6,
    "human": 38,
    "talking": 76,
    "what": 92,
    "weather": 90,
    "in": 40,
    "paris": 61,
    "show": 70,
    "me": 47,
    "new": 54,
    "york": 97,
    "how": 37,
    "tokyo": 85,
    "tell": 77,
    "forecast": 24,
    "for": 23,
    "delhi": 14,
    "sharjah": 69,
    "melbourne": 48,
    "thanks": 79,
    "thank": 78,
    "ok": 60
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "weather_for_location": 10,
    "thanks": 8,
    "city_info": 2,
    "weather": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_get_weather": 6,
    "utter_ask_location": 13,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_getting_weather": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_iamabot": 20,
    "utter_welcome": 21
  },
  "action_text": null,
  "intent_response_key": null
}